const message_templates = [{
  id: 3366,
  name: 'Первый друг',
  text: 'Здравствуйте! Ваш звонок очень важен для нас. Оставайтесь на линии. Операторы ответят вам в течении пятнадцати минут.',
},
{
  id: 35,
  name: 'Котики фи ми ми',
  text: 'Каждый предприниматель сталкивался с претензиями со стороны потребителей, а если не сталкивался, то это лишь дело времени. Это часть игры, которой невозможно избежать, этакий способ поддержать равновесие между недобросовестными поставщиками и капризными клиентами. Источник: http://yurist-konsult.ru/zhaloby/otvet-na-pretenziyu-obrazec.html',
},
{
  id: 336,
  name: 'Анархия и прочие неприятности бла',
  text: 'Здравствуйте! Ваш звонок очень важен для нас. Оставайтесь на линии. Операторы ответят вам в течении пятнадцати минут.',
},
{
  id: 33,
  name: 'Abcd WHAT is THAT ??',
  text: 'Здравствуйте! Ваш звонок очень важен для нас. Оставайтесь на линии. Операторы ответят вам в течении пятнадцати минут.',
},
{
  id: 39,
  name: 'Котики фи ми ми',
  text: 'Каждый предприниматель сталкивался с претензиями со стороны потребителей, а если не сталкивался, то это лишь дело времени. Это часть игры, которой невозможно избежать, этакий способ поддержать равновесие между недобросовестными поставщиками и капризными клиентами. Источник: http://yurist-konsult.ru/zhaloby/otvet-na-pretenziyu-obrazec.html',
},
{
  id: 34343,
  name: 'Jbcd WHAT is THAT ??',
  text: 'Здравствуйте! Ваш звонок очень важен для нас. Оставайтесь на линии. Операторы ответят вам в течении пятнадцати минут.',
},
{
  id: 343443,
  name: 'Был пес у бабушки',
  text: 'Здравствуйте! Ваш звонок очень важен для нас. Оставайтесь на линии. Операторы ответят вам в течении пятнадцати минут.',
}];

module.exports = message_templates;
